[
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]